INSERT INTO CUSTOMERS (name, surname, age, phone_number)
VALUES ('Алексей', 'Петров', 26, '8-654-6541-9871'),
       ('Аня', 'Петров', 24, '5-4325-4657-4563'),
       ('Витя', 'Ромашкин', 56, '6-465-4978-4321'),
       ('Евгения', 'Жмурикова', 35, '5-2544-654-987'),
       ('Роман', 'Козюлин', 55, '3-654-654-2451'),
       ('Оля', 'Резанцова', 18, '5-654-4571-987');

INSERT INTO ORDERS (date, customer_id, product_name, amount)
VALUES ('2023-03-01 12:45:00', 1, 'Часы', 2999),
       ('2023-03-01 13:32:00', 2, 'Телефон', 20500),
       ('2023-03-01 18:48:00', 3, 'Книга', 400),
       ('2023-03-02 15:12:00', 1, 'Кофе', 699.99),
       ('2023-03-02 16:45:00', 4, 'Клавиатура', 2099),
       ('2023-03-03 10:45:00', 5, 'Набор ручек', 299),
       ('2023-03-03 11:45:00', 6, 'Рубашка', 3000),
       ('2023-03-03 19:40:00', 1, 'Ботинки', 4999);